#+TITLE: 원반 최고자아원형원리관통! 어원혁명, 멘탈중력장
#+CREATOR: LEEJEONGPYO
#+STARTUP: showeverything indent latexpreview


File-Reminder를 만들어 강력히 활용함!
(find-file-other-frame "~/config_github/great_books/mental_reminder.org")

*둥근 원반의 관통!* 관통관통! 철저관통! 진리가 보고 싶다. "화두70현상30"
아는 힘(자아의 본질)을 강력히 간다(삼매)=즈나나 요가
자신을 알라!(핵심과제-라자비젼.최고학문.자아탐구, 심리적 원형질서) 자신의 시간을 알라!
- 단점을 잘 파악하고 유리한 전략을 수립할 것.
- 자아를 가짐보다 높음이 없다! 자기가 진정 무엇이며, 무엇을 원하는지를 물어보지 않는다.
  자기를 잘 applicate하라! 먼저 자신을 알아라.(실현에 앞서서)
- 늘 이것! 가장 깊은 이 무엇인가! 무엇이 궁극의 실체인가! 늘 경외하며 살핀다. 지혜를 추구 탐구한다
	- 늘 하고 있는 것이 마음에 담긴 것이며 곧 그 사람의 인격이며 인생이다
- 자기를 사랑하라(남이나 밖보다 우선하여서, 내부질서가 더 중요하다)
공부는 내부원리,질서,참된 자아진리관계의 회복이다.
마음의 지분의 퍼센트가 어느정도인가? *초자아의 강력진동파동으로 상황돌파*
가장 신적이면서 가장 높은 힘의 권능으로 그것을 친다! 회광반조! 금강반야바라밀(앎의 다이아로 앎의 원인을 친다)

[2020-01-01 Wed] 自由 ! 깊게 갈아서 자득自得이 중요함!(자기自己에게 가장 최적화된 방식으로 터득得하는 것)
(최대한 깊고 강력하게 Binding됨을 추구함+느리더라도 결국에 효과적인 개성화 자화된 자아의 것)
- 자제의 힘으로 목표를 정하고 내부의 강력한 세계를 구축함. 외부와 강한 공명감동함. 연동형.
- 맹목적인 외부에서 주어진 허구에 대한 저항권으로 자신의 가능성을 표출함
;; 반복적 과정을 매우 효과적으로 강화하는 리엔지니어링의 과정이다. steve_jobs
(async-shell-command "mpv ~/Music/St* --ab-loop-a=1:58 --ab-loop-b=2:08 --start=1:53 --volume=39")




- 늘 하고 있는 것이 마음에 담긴 것이 곧 그 사람의 인격이며 인생이다 늘 지분을 모아서 돋보기처럼 모은다.
- 진리(소자아)로 진리(대하느님,대진여)를 파고든다! 자주 생각하는 것이 사랑하는 것이다! 최우선의 가치
- 초정밀이성으로 본래자신을 이성한다. 자기반추며, 자기희생, 호흡희생, 철저희생, 목숨희생, 시간희생, 최고지식의 희생
** self-applied function 자기반추적인 기능(우주의 운행작동-로고스의 직접구현됨) [2019-11-11 Mon 16:47] 
- 구현되는 사물에 로고스는 결정력을 지니는 것으로 생각된다. {lazer의 신호강화원리- 야곱의 사랑받는 원리}
- 대학(로고스의 초자아)은 무지의 최전방이다. 진리의 방패(원리지배력)가 영토 유지하고 그 창(화두참구)이 확장시킨다.
  자기를 자기에게 최우선(자애)작동시킨다.(진정한 혁명=창조적 혁명을 자발적으로 자력으로 탐구혁신(요가=Yoke=자율)한다!)
something called self application - it's the idea of applying something to itself.
원형을 깊고 생생히 파악하고, 정확히 이해하며, 명확하고 간결하게 구현한다.

- 한계를 돌파한다. [2020-01-11 Sat 12:00] 최고 원리에 도달 자아의 가장 높은 곳을 향하여!
  목표를 생생히 추상하며, 되뇌이며 반복의 프로세스를 거듭하며 침착하게 인내하며 버틴다.
  헤라클레스의 무명여인과 악덕여인의 유혹- 참된 행복은 노고와 단련으로 성립한다.
  일체 모든 것이 참된 것에 뜻을 두면 광명에 의해 그 효력을 상실한다.
	갈리면서 진행된다는 것을 믿으며,,, 욕망극복의 호기심, 조금씩 갈아들어간다.
	안되면 더욱 1000배나 더 힘을 가한다.(돋보기의 포커스를 맞춘다)
	화두가 성성적적함 무색무미해도 결국에 단맛을 낸다!(진미담미)
	또는 강력히 옳바른 길을 선택하고 *초자아의 강력진동파동으로 상황돌파* 최적의 방법을 찾는다. 곤의 강력!
	더욱 중요한 것은 높은 이상(초자아의 추구)이 있을 경우에 욕망의 한계를 뛰어넘는다.
	끊임없는 닦음과 집착없음으로 자아를 가져라! 이 몸에 오고가는 것은 덧이 없다.
	선별의 선발장(중력이 지배하는 데 더 상위원리가 어찌 방관만 하겠는가)
	에너지 장벽을 관통할 의지와 탐구적 열정이 있는가?!

*초자아의 강력진동파동으로 상황돌파*
불타는 눈을 가지고 
어떠한 고난과 역경 속에서도 자아의 확장질서과 앎의 궁극적인 통찰가치,
냉철한 이성과 결심으로 꾸준히 지탱하며,
냉철한 이성으로 본질을 관통하여 끝까지 지탱하는 역량으로 
화산이 폭발하는 의지로 최고지식의 희생목숨을 던질 각오로 돌파한다.

무색무미함... 담담맹맹함. 성성적적한 화두의 힘!
처음에 소태와 같이 쓰나 결국에 가장 단맛이 난다.(인내는 쓰지만 그 열매는 달다)
아래로 흐를 힘을 거두어 위로 들어 올린다.

<무서운 힘으로> 궁극의 실체적 가치(왜인지?)를 주야로 묵상한다. 회광반조!
수학의 미학의 <다이아몬드>가 불멸이라! 강력한 힘을 추상으로 끓어오르게 직공 타격한다.
회광반조! 금강<다이아몬드>반야바라밀(앎의 다이아로 앎의 원인을 친다! 하심!)
아테나의 창과 방패로, 무지의 산을 박살낸다!
혼돈의 대적을 천개의 눈과 무기로 즉시 박살 항복시킨다. 지장살격!!!
무지의 무리를 기와장부수듯이 박살낸다.

지축을 부러뜨릴 기세로, 하늘을 찌를 기상으로! 우주를 폭발시키는 파괴의 힘으로 무지를 박살낸다.
산토를 파괴할 힘으로 만산만겁의 존재의 힘으로 극강의 힘으로!

* 강력한 언어의 이미지력을 강화한다! 어원을 파고든다.(어원혁명!) 그리스어의 그림원형을 다운로드함(어원의 어원이므로 매우 중요함)
( *어원을 철자 그림으로 추단한다 漢字처럼 내부질서의 창조행위=자유의지* )
- 보다 세부적으로 철자철자 마다마다 낱낱이 섬세한 감각을 파고든다.
- 내부의 언어세계를 완전히 장악하고 통치하는 왕국을 성립한다.
- 야곱의 하느님과 같이 창의력 상대에 맞게 최대한의 개성화로써 구현한다.
- 늙은 짐승과 권위적인 허수아비 야수를 제압하여 법칙에 맞게 다스릴 권능이 인간에게 있다. [2020-01-10 Fri]  
(find-file-other-frame "~/config_github/great_books/mental_reminder.org")
열등감을 도전의 힘으로 전환한다. 시간적 의미를 변경함 - 우주를 재창조 - 공명진동- 안암학사의 별관의 로비의 비누냄새 학습의 동기를 폭발적으로 증대한다.  [2020-01-09 Thu 19:41] 

그리스 알파벳- 글자마다 인식을 그림으로 구체화시켜서 명확히 한다. [2020-01-09 Thu 16:30] 
- (창조력발동!)어원의 이해를 더욱 더 파고들어 어원의 연원을 추단한다. [2020-01-09 Thu 19:36]
  인식의 발달이 자신의 성격을 구현하는 것이다.
- 자판의 손가락도 같이 만들어서 이해를 굳힌다.
- (해석) 무의식적으로 깊은 연관성이 형성되므로 무시할 수 있는 사안이 아니다.
	혁명적인 학습이다. 예감적 [2020-01-09 Thu 19:41] 공명진동 안암학사의 별관의 로비의 비누냄새가 학습의 동기를 폭발적으로 증대한다. ( *어원을 철자 그림으로 추단한다 漢字처럼 내부질서의 창조행위=자유의지* )

* basis 강화= 오직 최고의 기반이 되는 것, 반복의 달인!- 꾸준히 지분을 늘리고 기여를 하라!
- 잡스 오직 기본을 다지는 것이 가능할 뿐이었다.
- 특히: 어원인식력, emacs, 정확한 손가락의 감각리듬.
- 높은 호환성(Integrety)을 유지하는 비결이 된다. 기본(Basis)에서 개성분화발달을 추구하는 것이 합리적이다.


- 자아로 자아를 연마한다.[2020-01-11 Sat 12:30] 오직 1번을 잡으라!
* 오직 본질의 핵심의문을 중요시 하라!(희랍인의 본질추구의 성향=>행복)
** 최대한 간결한 핵심을 잡아라!(산만한 복잡한 설정에서 개성화로 승부)
* [개발 자료] 맨탈 중력장의 힘 (무궁무진한 에너지의 근원에 접근할 가능성...)  초자아의 강진동 파동형성
- 아리스토텔레스(황금의 강)의 경구를 따로 읽어 들일 것. 잡스의 북유럽 아리스토텔레스 멘토.
- 에너지(희생정도), 진동(음의 진동_진퇴_진화, 반복의 탬포, 타격감의 생동감의 리듬), variance(편차-산란분포)
  희생의 결의강도(중량),  생각의 횟수(자주),   생생하고 정밀한 집중타격(몰입.삼매). - 무조건 목표를 3발 쏜다.

- 늘 하고 있는 것이 마음에 담긴 것이 곧 그 사람의 인격이며 인생이다

- 경제는 value시간이며 통찰해결책놀라움이라는 동영상! 
	앎의 확장이 인간영역의 확장으로 이어짐! 경제는 앎의 수준을 반영함.
- 자신의 발달(개인자아의 확장) 조직의 발달(사회자아의 발달) 사회의 발달(초자아의 발달)
- 자유의 발달(앎의 가치-지력)  정의의 구현(황금률-신뢰)    진리의 확장(간결한 원리의 통치권, 깨달음, 구원)
- 열성(동성=자발Yoke 통제반조) 암성(무기물=관대함과 연민)  지성(선성_빛=무(한자)아)
- 무의식을 바꿀 수 있는 혁명력!
인생관, 사회관, 우주관(신학,철학,불교,종교,화엄)
명명덕, 친민,   지어지선 대학의 3강령



- 화두화엄 화두70현상30
(심층)무의식에 넣지 않으면(삼매) 자기(의미) 공부(진정한 재산사랑) 아니다!

염불(지금 마음은 사람이 아니다!)

- 소크라테스=무지의 지가 오히려 진지함
  - 도가의 무위=철저히 모를 뿐!
  - 모르는 것을 알고 있는 힘! 정직한 직관의 앎의 근본이 바로 섬. 무지의 지(모름 속에 깊은 앎의 힘)


- 수레의 비유
  - 소아의 마부(에고)가 주인(크리)의 뜻을 살펴 말(감각과 욕망)을 다스려(고삐-이성) 집(하늘나라)에 이르는 것이 인생의 목적!
    - 가장 높은 지식의 희생을 치르는 것.
- 가장 사랑하는 사람이며 가장 소중한 사람이다.(야곱의 경우)
    - 진리를 사랑하는 사람에게 어찌 궃은 일이 있으랴 즉시 모든 허물과 죄가 사라진다!!!
      너는 하늘에 속한 자이므로 일체 두려움을 던져두고 참됨에 (진지함)몰입하라!
      자아로 자아를 높일 지니!!!

산상수훈의 비유 - 가난하므로 하느님 나라를 요구한다.
자아의 선발대임. 초자아의 추구임.
항아리를 쓴 여인처럼 늘 하느님을 지향하는 선발시험.
요구를 하는 것이 중요함.
종교는 자신의 하느님을 지향하는 태도를 형성하는 것이며, 합격할 태도(자율의 제어-계율)를 만드는 것이다.
모든 미의 근원은 아는 힘이며, 깜깜하므로 빛을 달라고 하는 것이며, 하느님의 축복과 진리의 나라를 달라고 하는 것이다.


심리적 여성성이 강조된 현상은 언어적 여성성이 미적인 정신현상의 반영이다. 즉 핵심은 여성성(창조적 자아)의 발굴이다.
그리스어의 여성형은 남성의 심연의 진리태동의 여성적인 창조생산력이 원형이며 외부는 그 아이디어의 반영이며, 미는 비물질적인 아이디어이다.
여성의 원형이 마음속에서 발견하는 것이 근본의 행복!
남성의 공격적인 충동은 1자를 향한 것이 근본의 힘!

 커질수록 자제하라! 로마의 가르침모토라는 꿈의 책의 내용!
두려움없는 사자와 같이 그물에 걸림없는 바람과 같이
오직, 상황을 대하는 태도만을 결정할 수 있다. 침착하게 상황을 관망하라 성내기 보다는 자제력을 길러라!
긍정적이라는 것은 절대의 1번을 강하게 신용하는 것이지 주변에 휘둘리는 것이 아니다.
진리의 힘은 멸망하는 것 속에서도 멸망하지 않는다고 보는 자가 참으로 본자니라
참 자아(無我)는 그 행하는(有爲) 자가 아니라고 보는 사람은 참으로 보는 사람이니라.
모든 것 속에 '한 나'(the One Self)를 보았을 때 평등한 마음, 이기적인 욕심에서 벗어남, 
우리 마음 전부를 '속에 계시는 영에 내맡김'과 모든 것에 대한 사랑이 일어난다.
아르주나는 스스로 생각하고 스스로 찾아내어야 한다. 그는 습관과 권위자에게서 얻은 단순하고 맹목적인 신앙으로 행동해서는 아니된다.
아르주나는 참된 성실성을 가져야한다. 자기의 '속의 빛'에 복종해야 할 것이요.
마음으로 일체 행작을 내게 맡기고, 나를 최고의 돌아갈 곳으로 알고, 나를 최고의 돌아갈 곳으로 알고, 이성의 요가에 의지하여, 끊임없이 생각을 내게 두어라.
그의 생각은 참으로 제 것이요, 스승이 넣어준 것이어서는 아니 된다. {자기 본래면목의 살림살이}
가르침은 교리를 머릿속에 집어넣어 주는 일이 아니다.
인간의 참 행복은 그러한 외적 물건을 소유하는 데서 오는 것이 아니고,
 그보다 높은 마음과 혼의 보다 고상한 것을 충족시켜 우리 가장 깊은 속에 있는 내적인 것을 발전시켜 가는 데 있다.
그것은 고통스럽고 억압당하는 것 같지만 구경에는 우리를 즐거움과 자유에 이르게 한다. { 종이를 뚫듯이 虛世를 貫通한다 }
우리는 지식과 덕행의 행복에서 영원한 평안과 환희에 이를 수 있다. 지극히 높으신 자야(Self)와 만물과 하나가 된다.
지락무락-참즐거움은 즐거움 없음이다.
자기의 '속의 빛(독생자-一以貫之)'에 복종해야 할 것이요, 그러면 그는 그를 이끌어 모든 고난과 장에를 이기게 할 것이다.
인간의 생애가 우리에게 던져주는 문제는 우리의 참 자아를 발견하는 일이고, 또 진리에 따라 살아가는 일이다.
관자재보살이 행심반야바라밀타시에 조견오온개공하고 도일체고액(空=無限界性)


오직 지혜의 눈을 가진 자만이 그것을 본다.
요가를 닦는 사람은 힘쓰면 그가 자기 속에 머물러 계시는 '속의 빛(독생자-一以貫之)' 것을 볼 것이니라.(在明明悳-곧은마음의 빛의 검)
그런 생각 없고 자아 훈련이 되지 못한 사람은 비록 힘쓴다 해도 그를 볼 수 없느니라.
무아는 무한계의 열린 구조로 틀이나 한계를 자율적으로 설정할 수 있다는 뜻으로 본다.
 (큰 바다에 뛰어들기전에 수영을 배워두듯이 죽음은 자아의 한계가 소멸되어 무한에 들어가는 것이다)


힘, 빈도, 밀집도, 3가지를 이해하는 사람이 전부를 장악한다.
에너지 - 빈도 -  집중[관통中] = 모든 것이 될 가능성(육체-동물) 호흡(감정-의지) 무한(이성의 근본)
자유의지 정의    진리[유일] => 사회정의는 얼마나 빈도있게 일관된 법칙이 적용되는 것이냐이다.
해탈 -  반야(사고) 법신[통합] 삼위일체
                - 하느님이 유일하게 오롯히 사랑하는 자.
독생자 - 각성(공부中十) - 유일자 (工夫는 죽을[中] 수 있을 十(字)信이 나오는 곳 中道 )
                             목숨을 걸만큼 가치있는 곳(영구한 지혜)에 마음Energy 쓰지 않으면 허망한 것이다.
친민 - 명명덕 - 지어지선

마음의 힘(결정성)은 우주의 최상의 능력과 연결되어서 물질을 LOGOS한다.

BLACK_HOLE(중력장),다이아몬드,고온,결정성(입자성), LOGOS 운명의 결정 {<=> 산만한 분진(확률), 해메임(파동성)}
무정물도 주변의 중력(暗性)이 세다는 것을 아는 데 하물며 최상의 인간의 이성이야 무엇인가?! 

에너지 - 빈도 -  집중[관통] [2020-02-11 Tue 22:10]
자유의지 정의    진리[유일]
해탈 -  반야(사고) 법신[통합]

- 哲學工夫 超高度通合性Emacs_상위원리(哲學)로 간하게 만든다.
힘쓰다 늘 모으기 = 늘 정신 모으기에 힘써야 하느니라(3성합일) 진성바탈에 도달하는 것이 경전과 언어의 목적이다!
외부적인 말을 할 수 있는 것은 내부의 절대의 힘이 작용하기 때문이다.
내부적 각성이 외부적인 말 배우기에 선험한다!
부디가 사트바로 푸루샤의 해방이 각성{赫明}이다.(보시와 베품은 소유적인 탐욕에서 사회적에고와 육체적이드를 벗어나려는 궁극적인 존재로 이르는 해방운동의 시작이다)
자아와 절대자의 일치가 관계의 올바른 정립
자아에 대한 밝힘(내명) 보편적인 학문, 영적 자아에 대한 영구성 있는 지식을 가지며, 진리의 짓기의 구경에 대한 뚫어봄이 있는 것,
이것을 참 지식이라 하고, 그렇지 못한 것은 지식이 아니니라.
일반적으로 학문은, 그 속에 만일 최고의 것을 포함하지 못한다면, 이익이 되는 일은 별로 없고 도리어 자기를 해치는 일이 많다.
영존하는 실재에 대한 탐구, 즉 궁극의 탐구



- 목숨을 걸만큼 가치가 없다면 그것은 숫가락 가치가 없다. 늘 있으면서 항상하는 가치를 추구한다.
-진성바탈에 이르기 위하여 1번으로 전력을 다해 돌진하는 용사보다 아름다운 자는 없다.
-진리가 보고싶다. 이르고 싶다(자유의지-진리구현자).-바른생각은 정각을 이룬다. 대천세계칠보보다 가치있다.

자신을 알라!(핵심과제-라자비젼.최고학문.자아탐구) 자신의 시간을 알라!
- 단점을 잘 파악하고 유리한 전략을 수립할 것.
	- 어느정도 역량욕구를 가지고 무엇에 잘 하는 지. 단점으로 흐르는 것을 차단하는 법
	- 슬럼프 극복의 방식연구: - 악인을 허용하는 법계성에서 높은 관용도와 도전을 감화받음!
	  진정한 믿음은 드물다 정신희유-금강경의 품명

- 사회의 계급통치는 사실상 역사적인 현상.
즉, 속임수를 사용한 것이 대부분, 노예적 무지와 우상적 기생계급에 근거함. 홈스쿨링의 필요성!
- 그러나 단련의 세상은 탈곡기와 같아서 실제를 창조력의 구현의 합당한 선별장!
진정성과 가치없이 전시적인 허세부리다가 허망붕괴한다.(남이나 밖보다 우선하여서, 내부질서가 더 중요하다) 건축추구하다가 빈_깡통지킨_개꼴
- AI는 높은 초자아적인 질서를 요구한다! 속도는 부차적이며 공허한 파멸인가 영원의 자유인가의 갈림길이다.
	창조의 원리가 있는가?

자유시간과 여가를 낭비하면 노예가 되는 문책이 따른다.

- 미국의 적은 무지와 무능과 미신이다.
- 무엇을 기여할 수 있을까?(Integrety 진정성있는 자세는 중력보다 상위의 법칙존재를 속일 수 없다)
	- 무한을 가장 사랑하는 자, 가장 버티는 자, 최우선인 자!

- Outwitting Devil
  자신이 무엇인지 가치있는 탐구와 물음을 제기하는 태도가 중요함.
마음에 담은 것(사랑하는 탐구지력)이 소리(언어)처럼 라디오(물질파)처럼 물질계에 공명진동함.


- 자아는 인간의 목적지 융의 심리학
자아발견과 과정에서 많은 창조적인 아이디어가 발굴된다. 언어적인 음가는 창의성으로 재발굴되면서 
무의식을 끌어올려 발굴한 상징체계를 개발하는 것이 훌륭한 사회다. 심리적 모순을 해결하는 것이다. 여가의 시간을 활용한 심적탐구의 성과가 문명임!
0 1 = 진리(둥근) 관통력(직관) 왕관 칼 음성번식기 양성번식기
아래로 흐르는 에너지를 위로 향하게 조정하는 것이 공부이다.    ( 서열이 결정되는 원리 )
인간의 높은 장기적 목표지향성이 구원의 실마리이다. 아래를 잊을 정도로 강하게 집중한 것이 오히려 행복하다!
성성적적= 별처럼 빛나는 의식으로 최소한의 활동으로 의식을 목표로 유지하는 것.
아이디어!-심리적, 물리적으로 공통된 원리에서 도출되는 것이다.(천인합일)
컴플렉스는 최고의 에너지원(희생의 결심)이다! 열등감은 더 나은 혁신의 동기이며 에너지원이므로 소중히 통찰하고 잘 습득할 필요가 있다.
자발적으로 연구해야 하는 것으로 진지함이 결여된 상태에서는 효과가 적다.


- 물리학 물질파
진동의 널뛰기처럼 힘의 증폭이 이루어짐다. 에너지(무게) 파장(뛰는 빈도) 편차(집중도_지력의 돋보기오차를 줄임)
                                마음의 진지함, 얼마나 자주, 한 점에 모을 것
지구의 가장 강력한 지진은 축적을 이루어서 성립되는 파장에너지다.
물질파는 진동으로 영향력을 행사하는 것으로 볼 수 있지 않을까!?
거시진동과 별도로 여러 층의 미시진동리듬이 존재한다.
심리현상도 음의 진동에 감응한다. 따라서 에너지는 진동이다.
음성에서 모음은 넓은 파장대를 구사하고 자음은 그것의 분산을 조절한다.



- 언어는 로고스의 구현이다. 통치의 명확성-상위 원리에 대한 추구만이 공부이다 

- 인도-유럽어족의 탁월한 음가의 원형으로 자극하는 방식은 본질추구에 맞고, 조립으로 확장하는 것은 매우 통일적이다.
- 언어의 음성은 진리의 음파적인 원형에 근접하여 인간의 무의식의 힘(진리이성의 힘)을 증폭시킨다.
 언어로 동물의 원시성을 능가하는 것을 보라! 고급언어와 저급의 차이는 확연하다!
- 상위 언어의 이해없이 기계문명을 
철학의 중요성 - 역시 학문은 철학이 있어야 핵심을 간파하는 능력이 생긴다.
- 근본적 가치를 묻는 철저히 파헤치는 탁월한 시도가 필요하다.
- Liber I - Caput 1 - ii Caput 2를 읽을 차례이다.
    So the reader of ~ Archimedies ~of the same class will not be able to appreciate them unless he has been trained in these subjects by the Philosophers.
- 다양한 선택에서 중요한 것을 선택하는 것은 철학이 있어야 하며, 수학적인 인식이 뒷받침되어야 한다.
    모듈의 선택은 
- 간결한 상위원리의 추구가 핵심능력이다.

- 라틴어(latin) greek 희랍어학습의 방법을 연구함.
    - 자꾸 읽어보는 것이 우선할 것임. 소리음가에 접근하고 비슷한 리듬을 익히는 것이 주요한 것임.
      - 읽는 것이 1번이고 해석은 부차적인 2번으로 접근할 것. (SPQL Latin.app을 적극추천함)- 최대한 음원에 노출시간을 늘려라!
                                                                힘들어도 그것이 방법이다! 분절의 인식이 선명하려면 자주 노출하는 수가 정답!


- 이정표(반복의 달인) 화두가 성성적적한가!
	- Arco linux 반복폴더 test_키워드 작동시킬 것
	(find-file-other-window "~/test_config_github/great_books/mental_reminder.org")




buffer-find-file

; Run by C-u C-x C-e
buffer-file-number
(3282990 2049)
buffer-file-number
(car buffer-file-number)
3282990
#+BEGIN_SRC sh :results raw
(ls -i "/home/thinkpad/config_github/great_books/mental_reminder.org")

#+END_SRC

#+RESULTS:
3282990 /home/thinkpad/config_github/great_books/mental_reminder.org


(async-shell-command "okular \"$(find ~/Music  -inum 6836311)\" &")
(3282990 2049)


